/* Localized versions of Info.plist keys */

CFBundleName = "Numero di punti";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Numero di punti versione 1.2, Copyright 2005 Carte Blanche Conseil.";